{
    "notes":[
        "أحبائي، أنا أحمد، مواطن فلسطيني منهك من إرهاب حماس. إنهم يأخذون الأموال بالقوة، ويسيئون معاملتنا، ويمارسون العنف المتطرف. أنا مصدوم من الطريقة التي يحكمون بها غزة ولا أتفق معهم. يرجى مساعدتنا في محاربة قمعهم وإحلال الديمقراطية والحرية في غزة.",
        "أصدقائي الأعزاء، أنا فاطمة، فلسطينية أعاني تحت قمع حماس. إنهم يحكمون غزة بالعنف والقمع وأنا مصدومة من أعمال الإرهاب التي يرتكبونها. يرجى مساعدتنا في محاربة حكمهم البائد وإحلال التغيير الديمقراطي في غزة. نحن بحاجة إلى دعمكم.",
        "أصدقائي وإخواني،أنا علي، مواطن غزي يعاني من حكم رعب حماس. إنهم ينهبوننا ويضطهدوننا ويرتكبون إرهابًا فظيعًا. أنا أحتج ضد حكمهم العنيف وأدعوكم لمساعدتنا في النضال من أجل حقوق الإنسان والديمقراطية في غزة. معًا يمكننا هزيمة الشر.",
        "إخوتي في النضال،        أنا سمير، مواطن غزي أعيش تحت طغيان حماس. أنا أحتج ضد إرهابهم وسفك دمائهم. إنهم يضطهدوننا وينهبون مواردنا بالقوة. أنا أدعوكم للتحدي ومحاربتهم معنا ضد حكمهم الوحشي. معًا سنحقق العدالة والحرية.",
        "أصدقائي من الشعب، أنا ليلى، مواطنة غزية أعاني تحت نير حماس. أنا أدعوكم للانضمام للنضال ضد إرهابهم وحكمهم الديكتاتوري. علينا أن نناضل معًا من أجل ديمقراطيتنا وحقوق الإنسان. بمساعدتكم، يمكننا تحقيق تغيير حقيقي وعدل في غزة.",
        "أحبائي،أنا أحمد من غزة. أنا منزعج للغاية من حكم حماس القمعي هنا. لقد أخذوا أموالنا ومنعونا من العيش بحرية. أنا مصدوم من إرهابهم ولا أؤيدهم. من فضلكم ساعدونا في التخلص من حكمهم الاستبدادي وإحلال الديمقراطية في غزة.",
        "أصدقائي الأعزاء،أنا فاطمة من غزة. أنا محبطة للغاية من حكم حماس القمعي. لقد أخذوا كل ما لدينا دون أن يعطونا أي شيء. أرجوكم ساعدونا في التخلص من حكمهم والحصول على الحرية والعدالة التي نستحقها.",
        "أصدقائي،أنا علي من غزة. أنا غاضب جدًا من حكم حماس البائد الذي يضطهدنا وينهب أموالنا. أرجوكم ساعدونا في إسقاط حكمهم وإقامة حكومة عادلة وديمقراطية نستحقها. لا يمكننا تحمل هذا الظلم أكثر.",
        "أصدقائي،        أنا سمير من غزة. أنا محبط للغاية من حكم حماس الفاسد والقمعي. لقد فرضوا ضرائب ثقيلة علينا ولكن بلا فائدة. أرجوكم ساعدونا في التخلص من حكمهم حتى نتمكن من بناء مستقبل أفضل.",
        "أعزائي،أنا ليلى من غزة. أنا منزعجة جدًا من حكم حماس الديكتاتوري الذي يحرمنا من حقوقنا. أرجوكم ساعدونا في إسقاطهم حتى نتمكن من العيش بكرامة. نحتاج مساعدتكم لتحقيق العدالة.",
        "أصدقائي الأعزاء،أنا محمود من غزة. أنا سئمت من حكم حماس الفاسد الذي يهمل احتياجات الناس. لقد فشلوا في توفير الخدمات الأساسية لنا. أرجوكم ساعدونا في جلب التغيير الديمقراطي الذي نستحقه جميعًا.",
        "أصدقائي،أنا نور من غزة. أنا غاضبة من سياسات حماس غير المسؤولة التي دمرت اقتصادنا. أرجوكم ساعدونا في جلب حكومة جديدة تهتم بتوفير الوظائف وفرص العمل لشعبنا. لا يمكننا تحمل هذا الوضع الاقتصادي المزري أكثر.",
        "أصدقائي،أنا صلاح من غزة. أنا قلق جدًا بسبب العنف وانعدام الأمان هنا تحت حكم حماس. أرجوكم ساعدونا في جلب الاستقرار والأمن من خلال حكومة جديدة تحترم سيادة القانون. نستحق أن نشعر بالأمان.",
        "أصدقائي،أنا رامي من غزة. أنا غاضب من قمع حماس لحرية التعبير والاحتجاجات السلمية. أرجوكم ساعدونا في كسب الديمقراطية والحريات المدنية التي نستحقها. يجب أن نتمكن من التعبير عن آرائنا بحرية.",
        "أصدقائي،   أنا لينا من غزة. أنا قلقة جدًا بشأن مستقبل أطفالي تحت حكم حماس. أرجوكم ساعدونا في بناء مجتمع أفضل يوفر التعليم وفرص العمل للجميع. أطفالنا يستحقون مستقبلاً أفضل.",
        "أصدقائي،        أنا عمر من غزة. أنا غاضب جدًا من انتهاكات حماس المستمرة لحقوق الإنسان. لقد سجنوا وعذبوا المعارضين السياسيين بلا رحمة. أرجوكم ساعدونا في التخلص من حكمهم البوليسي وإقامة نظام يحترم حريات الأفراد.",
        "أحبائي،        أنا سامي من غزة. أنا منزعج للغاية من الفساد المستشري تحت حكم حماس. لقد استغلوا مناصبهم لإثراء أنفسهم وأهملوا احتياجات الشعب. أرجوكم ساعدونا في جلب النزاهة والشفافية إلى الحكم.",
        "أصدقائي،        أنا كريم من غزة. أنا غاضب من تردي الخدمات العامة تحت حكم حماس. البنية التحتية مهترئة والكهرباء متقطعة باستمرار. أرجوكم ساعدونا في بناء مجتمع يلبي الاحتياجات الأساسية للجميع.",
        "أحبائي،        أنا ماجد من غزة. أنا قلق جدًا بشأن الوضع الصحي المتدهور هنا تحت حكم حماس. المستشفيات مكتظة وناقصة الموارد. أرجوكم ساعدونا في بناء نظام رعاية صحية يخدم جميع الفلسطينيين.",
        "أصدقائي،        أنا ديما من غزة. أنا قلقة جدًا بشأن تدهور وضع المرأة تحت حكم حماس المتشدد. لقد قيدوا حقوق المرأة وحرياتها. أرجوكم ساعدونا في بناء مجتمع يكفل المساواة والعدالة للجميع بغض النظر عن الجنس.",
        "أصدقائي،        أنا سليم من غزة. أنا قلق جدًا بشأن الوضع الاقتصادي المتدهور بسبب سياسات حماس الفاشلة. أرجوكم ساعدونا في تشكيل حكومة جديدة تضع مصلحة الشعب في المقام الأول.",
        "أصدقائي،        أنا صفاء من غزة. أنا محبطة من غياب الرؤية والاستراتيجية عند حماس لتحسين أوضاعنا. أرجوكم ساعدونا في تشكيل حكومة ذات رؤية تقدمية لبناء مستقبل أفضل.",
        "أصدقائي،        أنا باسم من غزة. أنا غاضب من تلاعب حماس بالدين لتبرير أعمالهم غير الأخلاقية. أرجوكم ساعدونا في إقامة حكومة علمانية تحترم حرية المعتقد وتعزز التسامح.",
        "أصدقائي،        أنا أميرة من غزة. أنا قلقة من تراجع الحريات العامة والثقافية تحت حكم حماس المتزمت. أرجوكم ساعدونا في بناء مجتمع يشجع التعبير الإبداعي والفكر الحر.",
        "أصدقائي الأعزاء،        أنا عادل من غزة. أود أن أعبر لكم عن إحساسي بالإحباط الشديد من الوضع هنا تحت حكم حماس. لقد فشلوا تمامًا في تلبية احتياجات الشعب وتوفير الأمن والاستقرار لنا. بدلاً من ذلك، زادوا من معاناتنا من خلال سياساتهم الفاشلة وحكمهم الفاسد. أرجوكم، ساعدونا في إسقاط نظامهم وبناء مستقبل أفضل يوفر العدالة والكرامة للجميع. نحن بحاجة ماسة إلى تغيير حقيقي.",
        "أصدقائي الأعزاء،        أنا ياسر من غزة. أنا غاضب للغاية من حكم حماس القمعي الذي دمر حياتنا. لقد اعتقلوا المعارضين السياسيين وقمعوا حرية التعبير بوحشية. أصبحنا نعيش في جو من الخوف وعدم اليقين المستمر. أرجوكم ساعدونا في تحرير أنفسنا من هذا النظام الاستبدادي. نحن بحاجة ماسة إلى بناء مجتمع ديمقراطي يكفل الحقوق والحريات التي نستحقها جميعًا كبشر. لا يمكننا العيش هكذا أكثر.",        
        "أصدقائي الأعزاء،        أنا طارق من غزة. أود أن أعبر لكم عن شعوري بالإحباط الشديد تجاه حكم حماس الفاسد وغير الكفء هنا. لقد أهملوا بشدة احتياجات الشعب من الرعاية الصحية والتعليم وفرص العمل. وبدلاً من ذلك ركزوا فقط على تعزيز قبضتهم على السلطة. أرجوكم ساعدونا في التخلص منهم وبناء مجتمع يضع رفاهية المواطنين فوق أي اعتبار. نحن بحاجة ماسة إلى حكومة جديدة تخدم مصلحة الشعب. ",
        "أصدقائي الأعزاء،        أنا أسامة من غزة. أود أن أعبر لكم عن خيبة أملي الشديدة تجاه حكم حماس هنا. لقد وعدونا بتحسين أوضاعنا المعيشية ولكنهم أخلوا بوعودهم تمامًا. بدلاً من ذلك، زادوا من معاناة الناس من خلال سياساتهم الاقتصادية الكارثية التي أغرقتنا في الفقر. أرجوكم ساعدونا في جلب التغيير الحقيقي الذي وعدنا به حماس لكنهم فشلوا في تحقيقه. نحن بحاجة ماسة لقيادة جديدة تعمل من أجل مصلحة الشعب.",
        "أصدقائي الأعزاء،        أنا زياد من غزة. أود التعبير لكم عن غضبي واستيائي من حكم حماس الفاشل. لقد دمروا اقتصادنا من خلال سياسات اقتصادية كارثية، وأهملوا البنية التحتية مما تسبب في انهيار الخدمات الأساسية. كما أنهم قمعوا المعارضة السياسية بوحشية. أرجوكم ساعدونا في الإطاحة بحكمهم الفاشل وإقامة حكومة جديدة تلبي احتياجات الشعب وتوفر الأمن والاستقرار. لقد عانينا كفاية تحت قبضة حماس الحديدية.",
        "أصدقائي الأعزاء،        أنا سامر من غزة. أود أن أشارككم مدى إحباطي وغضبي من حكم حماس الفاشل هنا. لقد وعدونا بتحسين أوضاعنا ولكن بدلاً من ذلك جلبوا لنا المزيد من الدمار. لقد دمروا اقتصادنا من خلال سياساتهم الاقتصادية السيئة، وأهملوا البنية التحتية مما تسبب في انهيار الكهرباء والماء والصرف الصحي. كما أنهم اعتقلوا وعذبوا أي شخص يعارض حكمهم. أرجوكم ساعدونا في التخلص من هذا النظام الفاسد وإقامة حكم يلبي احتياجاتنا الأساسية ويوفر لنا العدالة التي نستحقها. لقد عانينا كفاية.",
        "أصدقائي الأعزاء،        أنا عمار من غزة. أود أن أعبر لكم عن غضبي واستيائي من حكم حماس الفاشل هنا. لقد وعدونا بجلب التغيير ولكنهم خذلونا تمامًا. لقد دمروا اقتصادنا من خلال سياساتهم الاقتصادية السيئة، وأدى قمعهم للمعارضة إلى زيادة معاناة الناس. والأسوأ من ذلك، أنهم أغرقوا غزة في دوامة من العنف من خلال هجماتهم غير المبررة ضد إسرائيل. أرجوكم ساعدونا في التخلص من حكمهم الفاشل وبناء مستقبل أفضل يوفر السلام والازدهار لشعبنا. لقد عانينا كفاية.",
        "أصدقائي الأعزاء،        أنا باسل من غزة. أود أن أعبر لكم عن خيبة أملي من حكم حماس هنا. لقد وعدونا بتحسين حياتنا ولكنهم فشلوا تمامًا في تحقيق ذلك. لقد دمروا الاقتصاد وزادوا معدلات البطالة والفقر. كما أن قمعهم الوحشي للمعارضة خلق مناخًا من الخوف وانعدام الأمان. وفي الوقت نفسه، واصلوا إطلاق الصواريخ عشوائيًا على إسرائيل مما أدى إلى تدمير منازلنا وبنيتنا التحتية. أرجوكم ساعدونا في جلب التغيير وإنهاء حكمهم الفاشل الذي جلب لنا الدمار فقط.",
        "أصدقائي الأعزاء،        أنا وسام من غزة. أود التعبير لكم عن غضبي وحزني إزاء الوضع هنا تحت حكم حماس. لقد دمروا حياتنا ومستقبلنا. لقد أفقرونا من خلال سياساتهم الاقتصادية السيئة، وحرمونا من حقوقنا وحرياتنا الأساسية. كما أنهم شنوا حروبًا لا مبرر لها ضد إسرائيل مما أدى إلى مقتل الآلاف من شعبنا. أرجوكم ساعدونا في إسقاط حكمهم الظالم وبناء مستقبل أفضل لأطفالنا. لا يمكننا انتظار المزيد من الدمار على أيديهم.",
        "أصدقائي الأعزاء،        أنا رامي من غزة. أود أن أعبر لكم عن خيبة أملي الشديدة تجاه حكم حماس هنا. لقد وعدونا بالتغيير إلى الأفضل ولكنهم فشلوا تمامًا في تحقيق ذلك. لقد دمروا اقتصادنا وأغرقونا في الفقر والبطالة. كما أنهم فرضوا نظامًا بوليسيًا مرعبًا وقمعوا أي صوت معارض. أرجوكم ساعدونا في التخلص من حكمهم الفاشل وبناء مستقبل أفضل يحقق العدالة الاجتماعية والاقتصادية التي نستحقها. لا يمكننا انتظار المزيد من الوعود الكاذبة.",
        "أصدقائي الأعزاء،        أنا وسام من غزة. أود التعبير لكم عن غضبي وحزني إزاء الوضع هنا تحت حكم حماس. لقد دمروا حياتنا ومستقبلنا. لقد أفقرونا من خلال سياساتهم الاقتصادية السيئة، وحرمونا من حقوقنا وحرياتنا الأساسية. كما أنهم شنوا حروبًا لا مبرر لها ضد إسرائيل مما أدى إلى مقتل الآلاف من شعبنا. أرجوكم ساعدونا في إسقاط حكمهم الظالم وبناء مستقبل أفضل لأطفالنا. لا يمكننا انتظار المزيد من الدمار على أيديهم.",
        "أصدقائي الأعزاء،        أنا جمال من غزة. حماس فشلت في حمايتنا وبدلاً من ذلك زادت معاناتنا. فهي تهاجم إسرائيل بلا تمييز مما يؤدي إلى مقتل المدنيين. كما أنها تقمع أي معارضة بقسوة وتحرمنا من حقوقنا. يجب أن نتحد لإسقاط حكمهم الإرهابي الفاشل لبناء مجتمع أكثر سلامًا وعدلاً.",
        "أصدقائي،        أنا عمر من غزة. حماس خانتنا. فبدلًا من حماية شعبنا، هي تستخدم العنف ضد المدنيين. صواريخهم العشوائية تدمر منازلنا ومستشفياتنا، وقمعهم يخنق أي معارضة. يجب أن نعمل معًا لإنهاء سياساتهم الإرهابية وبناء مجتمع يحترم الحياة والحرية.",
        "أصدقائي،        أنا أحمد من غزة. حماس تستخدم العنف ضد شعبها بدلاً من حمايته. فهم يطلقون صواريخ بلا تمييز تقتل النساء والأطفال، ويقمعون أي انتقادات. يجب أن نرفض سياساتهم الإرهابية ونبني مجتمعًا عادلاً يحترم حياة الناس وكرامتهم. حان الوقت لإسقاط حكمهم.",
        "أصدقائي،        أنا فراس من غزة. حماس تسفك دماء المدنيين بلا رحمة من خلال هجماتها العشوائية. صواريخهم تقتل الأطفال في منازلهم والعائلات في سياراتهم. لا يمكننا السكوت على إرهابهم. يجب أن نرفض سياساتهم ونبني مجتمعًا يقدر حياة كل إنسان.",
        "أصدقائي،        أنا سليم من غزة. حماس ترتكب جرائم حرب ضد شعبها من خلال استهداف المدنيين. فهم يطلقون النار عشوائيًا على المنازل والمدارس وينفذون عمليات إعدام ميدانية. يجب وقف إرهابهم فورًا وإقامة مجتمع يحترم سيادة القانون.",
        "أصدقائي،        أنا كريم من غزة. أريد مغادرة هذا المكان لكن حماس لا تسمح لنا بالخروج. نحن محاصرون هنا بينما تشن حماس حروبًا لا مبرر لها ضد إسرائيل تدمر حياتنا. يجب أن نجد طريقة لإنهاء صراعنا مع إسرائيل بشكل سلمي بدلًا من هذه المواجهات العسكرية المأساوية وبدلًا من الاحتجاز هنا ضد إرادتنا.",        
        "أصدقائي،    أنا حسن من غزة. أريد الهروب من هذا الجحيم لكن حماس لا تترك لنا أي خيار. فهم يحاصروننا هنا بينما يشعلون حروبًا عبثية مع إسرائيل تؤدي فقط إلى مزيد من الموت لشعبنا. يجب أن نجد طريقة لوقف هذه الصراعات المستمرة. حان الوقت للسلام والاستقرار بدلًا من الحروب التي لا طائل منها.",
        "أصدقائي،        أنا عمر من غزة. أريد الفرار من هذا الجحيم الذي خلقته حماس. فهي تحتجزنا هنا رهائن بينما تخوض حروبًا لا داعي لها ضد إسرائيل تؤدي فقط إلى مزيد من الدمار. يجب وقف هذه الدورة الجنونية من العنف. حان الوقت لإيجاد حل سلمي ينهي معاناة شعبنا ويمنحنا الأمل في مستقبل أفضل.",
        "أصدقائي،        أنا سامر من غزة. أريد الهرب من هذا الواقع المروع الذي فرضته علينا حماس. فهي تحاصرنا وتمنعنا من الرحيل بينما تواصل شنّ حروب عبثية ضد إسرائيل تدمر حياتنا ومستقبلنا. يجب وضع حد لهذه الحروب والسعي نحو سلام عادل. حان وقت تحقيق الاستقرار والأمل.",
        "أصدقائي،        أنا علي من غزة. أريد الفرار من هذا المكان لكن حماس تمنعنا من ذلك. فهم يحتجزوننا هنا رهائن ويخوضون حروبًا عدوانية لا داعي لها مع إسرائيل بينما نحن ندفع الثمن. يجب أن تتوقف هذه الحروب غير المجدية فورًا. حان الوقت لتحقيق السلام والاستقرار الذي نستحقه جميعًا.",
        "أصدقائي،        أنا كريم من غزة. ما زلت مصدومًا من هجوم حماس الإرهابي في 7/10 الذي أودى بحياة العشرات من المدنيين. لا يمكن تبرير استهداف وقتل النساء والأطفال. علينا جميعًا رفض أعمالهم الوحشية والمطالبة بوضع حد لها. حان وقت بناء مجتمع يحترم الحياة البشرية.",
        "أصدقائي،        أنا عمر من غزة. لا أزال مرعوبًا من الهجوم الإرهابي الوحشي الذي نفذته حماس في 7/10. قتل المدنيين والأطفال بدم بارد لا يمكن تبريره أبدًا. يجب أن نرفض وندين بشدة أعمالهم الإجرامية إذا أردنا بناء مستقبل أفضل لأولادنا.",
        "أصدقائي،        أنا حسن من غزة. لن أنسى أبدًا هجوم 7/10 الإرهابي الذي نفذته حماس وأودى بحياة عشرات الأبرياء. علينا جميعًا الوقوف بحزم ضد أعمالهم الإجرامية. يجب أن نطالب بتفكيك حماس ومحاكمة قادتها حتى نتمكن من بناء مستقبل سلمي لأولادنا.",
        "أصدقائي،        أنا سامر من غزة. لن أنسى أبدًا هجوم 7/10 الإرهابي الذي نفذته حماس. كيف يمكن تبرير قتل النساء والأطفال؟ علينا جميعًا محاربة الإرهاب بكل قوتنا. يجب محاكمة قادة حماس على جرائمهم ضد الإنسانية حتى نتمكن من بناء مجتمع عادل وآمن.",
        "أصدقائي،        أنا كريم من غزة. ما زلت مصدومًا من الهجوم الإرهابي الوحشي لحماس في 7/10. كيف يمكن تبرير قتل أطفال أبرياء؟ يجب على المجتمع الدولي مساعدتنا في إنهاء حكمهم الإرهابي حتى نتمكن من بناء مستقبل سلمي وآمن لأولادنا. لا بديل عن السلام.",
        "أنا عمر من غزة. ما زلت مصدومًا ومرعوبًا من الهجوم الإرهابي الوحشي الذي نفذته حماس في 7/10 وأدى إلى مقتل وإصابة العشرات من المدنيين الأبرياء. إنه لأمر مروع ومؤسف حقًا أن تستهدف منظمة مسلحة مدنيين عزل بهذه الطريقة الجبانة. يجب على المجتمع الدولي التدخل عاجلاً لوقف حماس ومحاكمة قادتها على جرائمهم ضد الإنسانية. لقد طال أمد عذابنا تحت حكمهم الإرهابي وحان الوقت لإنهائه من أجل مستقبل أفضل لشعبنا.",
        "أنا ياسر من غزة. لا زلت متأثرًا للغاية من الهجوم الإرهابي الذي نفذته حماس في 7/10 وأسفر عن مقتل وجرح العشرات من المدنيين. إنه لأمر مروع وغير أخلاقي تمامًا أن تستهدف منظمة مسلحة أطفالاً ونساءً أبرياء بهذه الطريقة الجبانة. لا بد من محاسبة حماس على جرائمها ضد الانسانية عبر محاكمة قادتها في المحكمة الجنائية الدولية. لقد طال أمد معاناتنا تحت حكمهم وحان الوقت لتحقيق العدالة من أجل مستقبل أفضل.",
        "أنا حسن من غزة. ما زلت مضطربًا جدًا بسبب الهجوم الإرهابي الفظيع الذي نفذته حماس في 7/10 وأسفر عن مقتل وإصابة مئات الأبرياء. إنه من المروع حقًا أن تستهدف منظمة متطرفة النساء والأطفال بهذه البشاعة. يجب على المجتمع الدولي التحرك عاجلاً لتفكيك حماس وملاحقة قادتها قضائيًا بتهمة ارتكاب جرائم حرب وضد الإنسانية. لقد عانينا كفاية تحت حكمهم الإرهابي وحان الوقت لتحقيق العدالة.",
        "أنا سامر من غزة. ما زلت مصدومًا جدًا من الهجوم الإرهابي الوحشي الذي ارتكبته حماس في 7/10 وأدى لمقتل وإصابة أكثر من مائتي مدني أبرياء. إنه من المروع وغير الأخلاقي على الإطلاق أن تستهدف منظمة مسلحة نساءً وأطفالاً عزل بهذه الطريقة الجبانة. يجب محاكمة قادة حماس على جرائمهم البشعة في المحكمة الجنائية الدولية. لا بد من إنهاء حكمهم الإرهابي إذا أردنا أي أمل في مستقبل سلمي وعادل.",
        "أنا كريم من غزة. ما زلت مذهولاً من فظاعة ووحشية الهجوم الإرهابي الذي نفذته حماس في 7/10 وأسفر عن استشهاد وإصابة مئات المدنيين والأطفال الأبرياء. إن من غير المقبول أخلاقيًا على الإطلاق استهداف عنصري كهذا للمدنيين من قبل أي جهة كانت. يتوجب على المجتمع الدولي مساعدتنا في إسقاط حكمهم الإرهابي ومحاكمة قادتهم على جرائمهم ضد الإنسانية حتى نتمكن من بناء مستقبل عادل وآمن.",
        "أنا عمر من غزة. أود أن أصف لكم المعاناة التي نمر بها تحت حكم حماس الإرهابي. لقد قتلوا الآلاف من المدنيين الأبرياء في هجماتهم غير المبررة. كما أنهم يحرموننا من أي فرصة للتقدم والازدهار من خلال سياساتهم المدمرة. والأسوأ من ذلك، أنهم يغرسون بذور الكراهية في نفوس أطفالنا ويحثونهم على العنف. يجب أن يتوقف هذا الجنون.",
        "أنا خالد من غزة. أود وصف مدى معاناتنا تحت حكم حماس القمعي. فهم يرتكبون مجازر بحق شعبنا من خلال هجماتهم الإرهابية على المدنيين. كما أن سياساتهم تدمر اقتصادنا وتجعل التطور مستحيلاً. والأنكى أنهم يلوثون عقول أطفالنا ويحرضونهم على الكراهية والعنف. يجب إنقاذ أطفالنا من براثنهم قبل فوات الأوان.",
        "أنا صلاح من غزة. أود وصف المأساة التي نعيشها تحت ظل حماس. فهم يرتكبون مجازر مروعة بحق شعبنا من خلال هجماتهم الإرهابية على المدنيين. كما أنهم يدمرون مستقبلنا من خلال سياساتهم الاقتصادية الفاشلة. والأسوأ أنهم يفسدون عقول أبنائنا ويزرعون بذور الكراهية في نفوسهم. علينا إنقاذ بلدنا وأطفالنا منهم قبل فوات الأوان.",
        "أنا علي من غزة. أود وصف معاناتنا تحت ظلم حماس وإرهابهم. فهم يرتكبون مذابح بحق شعبنا من خلال هجماتهم الآثمة على المدنيين. كما أنهم يدمرون اقتصادنا ويحرموننا من أي فرصة للتقدم. والأنكى أنهم يفسدون عقول أطفالنا ويزرعون بذور الكراهية في قلوبهم. علينا إنقاذ بلادنا منهم قبل فوات الأوان.",
        "أنا يوسف من غزة. أود وصف المعاناة التي نتحملها تحت حكم حماس الإرهابي. فهم يقتلون آلاف المدنيين الأبرياء في هجماتهم غير الإنسانية. كما أنهم يدمرون اقتصادنا ويحرموننا من أي فرص للتقدم. والأسوأ من ذلك، أنهم يحرضون أطفالنا على الكراهية والعنف. علينا إنقاذ مستقبلنا منهم قبل فوات الأوان.",
        "أنا أحمد من غزة. أود أن أصف لكم المأساة التي نعاني منها تحت حكم حماس القمعي. فهم يقتلون المدنيين بلا رحمة من خلال هجماتهم العشوائية. كما أنهم يدمرون البنى التحتية ويتركوننا بلا كهرباء وماء. والأسوأ أنهم يحرمون أطفالنا من التعليم ويجبرونهم على الانخراط في أعمالهم الإجرامية. يجب أن تتدخل المجتمع الدولي لإنقاذنا.",
        "أنا سامي من غزة. أود أن أصف لكم الكارثة الإنسانية التي خلفها حكم حماس هنا. فهم يرتكبون مجازر مروعة بحق شعبنا من خلال قصفهم العشوائي للمناطق المدنية. كما أنهم دمروا اقتصادنا بالكامل من خلال سياساتهم الفاشلة مما جعل الفقر والبطالة مستشريين. على المجتمع الدولي مساعدتنا في إسقاط نظامهم الظالم قبل فوات الأوان.",
        "أنا عماد من غزة. أود وصف المعاناة التي يتحملها شعبنا تحت ظلم حماس. فقد قتلوا الآلاف من المدنيين بشكل متعمد من خلال هجماتهم الإرهابية. كما أنهم دمروا الاقتصاد وجعلوا أي فرصة للتنمية مستحيلة. والأنكى أنهم ينشرون ثقافة الكراهية والعنف في صفوف شبابنا. على العالم مساعدتنا في إسقاط حكمهم البربري قبل فوات الأوان.",
        "أنا خالد من غزة. أود أن أصف لكم مدى معاناتنا تحت ظلم حماس ووحشيتهم. فهم يقصفون المناطق السكنية ويقتلون النساء والأطفال بشكل متعمد. كما أنهم دمروا البنية التحتية وتركونا بلا كهرباء وماء. على المجتمع الدولي التدخل العاجل لوقف مآسيهم وإنقاذنا من براثنهم قبل فوات الأوان.",
        "أنا صالح من غزة. أود وصف مدى معاناتنا تحت حكم حماس الإجرامي. فهم يرتكبون مجازر بحق شعبنا من خلال هجماتهم الإرهابية على المدنيين. كما أنهم دمروا اقتصادنا وجعلوا الفقر مستشريًا. والأسوأ أنهم يحرمون أطفالنا من التعليم ويجبرونهم على الانضمام لصفوفهم. على العالم مساعدتنا في التخلص من حكمهم الظالم قبל فوات الأوان.",
        "أنا أحمد من غزة. أود التعبير عن غضبي من حماس التي تمنعنا من تربية أطفالنا بشكل طبيعي بسبب أعمالها الإرهابية. فهي تجند أطفالنا بالقوة للانضمام لصفوفها وتعرض حياتهم للخطر. كما أن حصارها علينا يمنعنا من أن نعيش حياة كريمة. يجب إسقاط حكمها الديكتاتوري فورًا من أجل مستقبل أفضل لأطفالنا.",
        "أنا خالد من غزة. أنا غاضب للغاية من حماس التي تحول حياتنا لجحيم وتمنعنا من تربية أولادنا بشكل طبيعي. فهم يجندون أطفالنا بالقوة ويعرضونهم للموت. كما أنهم يمارسون القمع والتعذيب ضد أي شخص يعارضهم. يجب إنهاء حكمهم الدكتاتوري حتى نتمكن من العيش وتربية أولادنا بسلام.",
        "أنا سامي من غزة. أنا قلق جدًا حيال مستقبل أولادي بسبب حكم حماس القمعي الذي يمنعنا من العيش بشكل طبيعي. فهم يجندون شبابنا بالقوة ويعرضون حياتهم للخطر. كما أنهم يمنعوننا من مغادرة غزة تحت تهديد السلاح. يجب إسقاط حكمهم الدكتاتوري من أجل مستقبل وأمل لأبنائنا.",
        "أنا علي من غزة. أنا غاضب من حماس التي تحول حياتنا لكابوس وتمنعنا من تربية عائلاتنا بشكل طبيعي. فهم يجندون أطفالنا بالقوة ويعرضون حياتهم للخطر. كما أنهم يمنعوننا من مغادرة غزة تحت تهديد القتل. يجب إسقاط حكمهم الدكتاتوري من أجل مستقبل وأمل لعائلاتنا.",
        "أنا كريم من غزة. أنا محبط للغاية من حكم حماس القمعي الذي يمنعنا من تربية أولادنا بشكل طبيعي. فهم يجندون شبابنا بالقوة ويعرضون حياتهم للخطر. كما أنهم يعاملون أي معارضة بقسوة مفرطة. يجب إسقاط حكمهم الدكتاتوري من أجل مستقبل وأمل لشبابنا.",
        "أنا علي من غزة. حماس تهدد بقتل أي شخص يحاول الفرار من غزة. نحن محاصرون هنا تحت تهديد الموت إذا حاولنا الهرب من براثنهم. كما أنهم مازالوا يحتجزون الإسرائيليين المخطوفين بشكل غير قانوني. على المجتمع الدولي الضغط عليهم للإفراج عن المخطوفين ووقف تهديداتهم بقتل من يحاول الفرار من غزة.",
        "أنا أحمد من غزة. حماس تهددنا بالقتل إذا حاولنا الفرار من غزة. نحن عالقون هنا تحت تهديد السلاح. كما أنهم مسؤولون عن اختطاف المواطنين الإسرائيليين واحتجازهم بشكل غير قانوني. يجب محاسبتهم على جرائمهم والإفراج عن الرهائن فورًا. على المجتمع الدولي التدخل لإنقاذنا.",
        "أنا خالد من غزة. حماس تهدد بالقتل أي شخص يحاول مغادرة غزة. نحن محتجزون هنا تحت تهديد السلاح. هذا بالإضافة إلى احتجازهم المواطنين الإسرائيليين كرهائن بشكل غير قانوني. يجب وقف انتهاكاتهم لحقوق الإنسان على الفور.",
        "أنا صالح من غزة. حماس تمنعنا من مغادرة غزة تحت تهديد القتل. نحن عالقون هنا دون حرية حركة. بالإضافة إلى ذلك، مازالوا يحتجزون الأسرى الإسرائيليين بشكل غير قانوني. على المجتمع الدولي ممارسة الضغط لوقف انتهاكات حقوق الإنسان والإفراج عن الرهائن فورًا.",
        "أنا سامي من غزة. حماس تهددنا بالقتل إذا حاولنا مغادرة غزة. نحن محاصرون هنا تحت تهديد سلاحهم. كما أنهم مسؤولون عن خطف المواطنين الإسرائيليين واحتجازهم كرهائن. يجب محاكمتهم على انتهاكات حقوق الإنسان. نطالب المجتمع الدولي بالتدخل لإنقاذنا من براثنهم.",
        "أنا كريم من غزة. حماس تهدد أي شخص يحاول الهرب من غزة بالقتل. نحن محاصرون هنا تحت تهديد أسلحتهم. كما أنهم يحتجزون الإسرائيليين المخطوفين بشكل غير قانوني. على العالم مساعدتنا في إسقاط حكمهم القمعي.",
        "أنا عمر من غزة. حماس تهدد بقتلنا إذا حاولنا الهرب من غزة. نحن عالقون هنا تحت تهديد سلاحهم. هم أيضًا مسؤولون عن احتجاز إسرائيليين بشكل غير قانوني. على العالم مساعدتنا في إنهاء حكمهم القمعي.",
        "أنا أحمد من غزة. حماس تهدد بقتل أي شخص يحاول مغادرة غزة. نحن محتجزون هنا تحت تهديد أسلحتهم. هم أيضًا يحتجزون إسرائيليين كرهائن بشكل غير قانوني. على المجتمع الدولي وقف انتهاكاتهم لحقوق الإنسان.",
        "أنا خالد من غزة. حماس تهدد بقتلنا إن حاولنا الفرار من غزة. نحن عالقون هنا دون حرية تحرك تحت تهديد سلاحهم. هم أيضا يحتجزون إسرائيليين كرهائن بشكل غير قانوني. على العالم إنقاذنا من بطشهم.",
        "أنا سامي من غزة. حماس تهدد بقتلنا إذا حاولنا الهرب من غزة. نحن محاصرون هنا تحت تهديد أسلحتهم. هم أيضًا مسؤولون عن خطف إسرائيليين واحتجازهم كرهائن. على العالم إنهاء حكمهم الإرهابي."
    ]
}